[Cues]
Cue_E3_7B_MaxRoom_Insertion_Max_010 = "Chloe, aku berharap aku bisa mundur kembali semua jalan sampai hari ini dan mengubah segalanya ..."
Cue_E3_7B_MaxRoom_Insertion_Max_020 = "Ya Tuhan. Apa yang terjadi sekarang ..."
Cue_E3_7B_MaxRoom_PolaRewind_Chloe_010 = "Tidak sampai aku melihatnya pertama! Kau tahu aturan, Ayah!"
Cue_E3_7B_MaxRoom_PolaRewind_Chloe_020 = "Maksudmu pancake?"
Cue_E3_7B_MaxRoom_PolaRewind_Chloe_030 = "Max, katakan padanya ..."
Cue_E3_7B_MaxRoom_PolaRewind_PolarewindVoices_010 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: Cue_E3_7B_MaxRoom_PolaRewind_PolarewindVoices 010"
Cue_E3_7B_MaxRoom_PolaRewind_William 010 = "Siapa yang ingin membantu saya membuat crêpes?"
Cue_E3_7B_MaxRoom_PolaRewind_William_020 = "Di Perancis, mereka menyebutnya" crêpes. ""
